[
    {
        "quote": "Hidup itu sederhana, kita yang membuatnya sulit.",
        "by": "Confucius."
    },
    {
        "quote": "Hal yang paling penting adalah menikmati hidupmu, menjadi bahagia, apa pun yang terjadi.",
        "by": "Audrey Hepburn."
    },
    {
        "quote": "Hidup itu bukan soal menemukan diri Anda sendiri, hidup itu membuat diri Anda sendiri.",
        "by": "George Bernard Shaw."
    },
    {
        "quote": "Hidup adalah mimpi bagi mereka yang bijaksana, permainan bagi mereka yang bodoh, komedi bagi mereka yang kaya, dan tragedi bagi mereka yang miskin.",
        "by": "Sholom Aleichem."
    },
    {
        "quote": "Kenyataannya, Anda tidak tahu apa yang akan terjadi besok. Hidup adalah pengendaraan yang gila dan tidak ada yang menjaminnya.",
        "by": "Eminem."
    },
    {
        "quote": "Tujuan hidup kita adalah menjadi bahagia.",
        "by": "Dalai Lama."
    },
    {
        "quote": "Hidup yang baik adalah hidup yang diinspirasi oleh cinta dan dipandu oleh ilmu pengetahuan.",
        "by": "Bertrand Russell."
    },
    {
        "quote": "Seribu orang tua bisa bermimpi, satu orang pemuda bisa mengubah dunia.",
        "by": "Soekarno"
    },
    {
        "quote": "Pendidikan adalah senjata paling ampuh untuk mengubah dunia.",
        "by": "Nelson Mandela"
    },
    {
        "quote": "Usaha dan keberanian tidak cukup tanpa tujuan dan arah perencanaan.",
        "by": "John F. Kennedy"
    },
    {
        "quote": "Dunia ini cukup untuk memenuhi kebutuhan manusia, bukan untuk memenuhi keserakahan manusia.",
        "by": "Mahatma Gandhi"
    },
    {
        "quote": "Jika kamu berpikir terlalu kecil untuk membuat sebuah perubahan, cobalah tidur di ruangan dengan seekor nyamuk.",
        "by": "Dalai Lama"
    },
    {
        "quote": "Anda mungkin bisa menunda, tapi waktu tidak akan menunggu.",
        "by": "Benjamin Franklin"
    },
    {
        "quote": "Kamu tidak perlu menjadi luar biasa untuk memulai, tapi kamu harus memulai untuk menjadi luar biasa.",
        "by": "Zig Ziglar"
    },
    {
        "quote": "Jangan habiskan waktumu memukuli dinding dan berharap bisa mengubahnya menjadi pintu.",
        "by": "Coco Canel"
    },
    {
        "quote": "Tidak ada yang akan berhasil kecuali kau melakukannya.",
        "by": "Maya Angelou"
    },
    {
        "quote": "Kamu tidak bisa kembali dan mengubah awal saat kamu memulainya, tapi kamu bisa memulainya lagi dari mana kamu berada sekarang dan ubah akhirnya.",
        "by": "C.S Lewis"
    },
    {
        "quote": "Beberapa orang memimpikan kesuksesan, sementara yang lain bangun setiap pagi untuk mewujudkannya.",
        "by": "Wayne Huizenga"
    },
    {
        "quote": "Pekerjaan-pekerjaan kecil yang selesai dilakukan lebih baik daripada rencana-rencana besar yang hanya didiskusikan.",
        "by": "Peter Marshall"
    },
    {
        "quote": "Kita harus berarti untuk diri kita sendiri dulu sebelum kita menjadi orang yang berharga bagi orang lain.",
        "by": "Ralph Waldo Emerson"
    },
    {
        "quote": "Kita harus berarti untuk diri kita sendiri dulu sebelum  menjadi orang yang berharga bagi orang lain.",
        "by": "Ralph Waldo Emerson"
    },
    {
        "quote": "Hal yang paling menyakitkan adalah kehilangan jati dirimu saat engkau terlalu mencintai seseorang. Serta lupa bahwa sebenarnya engkau juga spesial.",
        "by": "Ernest Hemingway"
    },
    {
        "quote": "Beberapa orang akan pergi dari hidupmu, tapi itu bukan akhir dari ceritamu. Itu cuma akhir dari bagian mereka di ceritamu.",
        "by": "Faraaz Kazi"
    },
    {
        "quote": "Cinta terjadi begitu singkat, namun melupakan memakan waktu begitu lama.",
        "by": "Pablo Neruda"
    },
    {
        "quote": "Seseorang tak akan pernah tahu betapa dalam kadar cintanya sampai terjadi sebuah perpisahan.",
        "by": "Kahlil Gibran"
    },
    {
        "quote": "Hubungan asmara itu seperti kaca. Terkadang lebih baik meninggalkannya dalam keadaan pecah daripada menyakiti dirimu dengan cara menyatukan mereka kembali.",
        "by": "D.Love"
    },
    {
        "quote": "Cinta itu seperti angin. Kau tak dapat melihatnya, tapi kau dapat merasakannya.",
        "by": "Nicholas Sparks"
    },
    {
        "quote": "Cinta adalah ketika kebahagiaan orang lain lebih penting dari kebahagiaanmu.",
        "by": "H. Jackson Brown"
    },
    {
        "quote": "Asmara bukan hanya sekadar saling memandang satu sama lain. Tapi, juga sama-sama melihat ke satu arah yang sama.",
        "by": "Antoine de Saint-Exupéry"
    },
    {
        "quote": "Bagaimana kau mengeja ‘cinta’? tanya Piglet. Kau tak usah mengejanya, rasakan saja, jawab Pooh.",
        "by": "A.A Milne"
    },
    {
        "quote": "Kehidupan adalah 10 persen apa yang terjadi terhadap Anda dan 90 persen adalah bagaimana Anda meresponnya.",
        "by": "Lou Holtz."
    },
    {
        "quote": "Satu-satunya keterbatasan dalam hidup adalah perilaku yang buruk.",
        "by": "Scott Hamilton."
    },
    {
        "quote": "Seseorang yang berani membuang satu jam waktunya tidak mengetahui nilai dari kehidupan.",
        "by": "Charles Darwin."
    },
    {
        "quote": "Apa yang kita pikirkan menentukan apa yang akan terjadi pada kita. Jadi jika kita ingin mengubah hidup, kita perlu sedikit mengubah pikiran kita.",
        "by": "Wayne Dyer."
    },
    {
        "quote": "Ia yang mengerjakan lebih dari apa yang dibayar pada suatu saat nanti akan dibayar lebih dari apa yang ia kerjakan.",
        "by": "Napoleon Hill."
    },
    {
        "quote": "Saya selalu mencoba untuk mengubah kemalangan menjadi kesempatan.",
        "by": "John D. Rockefeller"
    },
    {
        "quote": "Seseorang yang pernah melakukan kesalahan dan tidak pernah memperbaikinya berarti ia telah melakukan satu kesalahan lagi.",
        "by": "Konfusius"
    },
    {
        "quote": "Beberapa orang memimpikan kesuksesannya, sementara yang lainnya bangun setiap pagi untuk mewujudkan mimpinya.",
        "by": "Wayne Huizenga"
    },
    {
        "quote": "Anda tidak akan pernah belajar sabar dan berani jika di dunia ini hanya ada kebahagiaan.",
        "by": "Helen Keller"
    },
    {
        "quote": "Tidak apa-apa untuk merayakan kesuksesan, tapi lebih penting untuk memperhatikan pelajaran tentang kegagalan.",
        "by": "Bill Gates."
    },
    {
        "quote": "Berharap menjadi teman itu cepat, tetapi persahabatan adalah buah yang lama matangnya.",
        "by": "Aristoteles"
    },
    {
        "quote": "Dengarkan, tersenyumlah, dan setuju saja. Lalu lakukan apa pun yang memang ingin kamu lakukan dari awal.",
        "by": "Robert Downey Jr"
    },
    {
        "quote": "Kalau kamu tidak mau sekali-kali terlihat bodoh, tidak akan ada hal besar yang akan terjadi padamu.",
        "by": "Dr.Gregory House"
    },
    {
        "quote": "Jangan pernah berdebat dengan orang yang bodoh karena orang lain yang melihat tidak akan bisa menebak siapa yang paling bodoh.",
        "by": "Mark Twain"
    },
    {
        "quote": "Kecantikan hanya kulit luar. Namun, yang sangat penting adalah adanya keseimbangan antara pikiran, tubuh, dan jiwa.",
        "by": "Jennifer Lopez"
    },
    {
        "quote": "Diam adalah lebih baik daripada mengucapkan kata-kata yang tanpa makna.",
        "by": "Pythagoraz"
    },
    {
        "quote": "Lakukan sesuatu dengan berani, maka kamu tak akan menyesalinya.",
        "by": "Elon Musk"
    },
    {
        "quote": "Jika Anda tidak bisa membuat sesuatu menjadi baik, paling tidak buatlah hal itu terlihat baik.",
        "by": "Bill Gates"
    },
    {
        "quote": "Dengan memberi orang kekuatan untuk berbagi, kita membuat dunia lebih transparan.",
        "by": "Mark Zuckerberg"
    },
    {
        "quote": "Jika kamu berpikir kamu terlalu kecil untuk membuat sebuah perubahan, cobalah tidur di ruangan dengan seekor nyamuk.",
        "by": "Dalai Lama"
    },
    {
        "quote": "Kesenangan dalam sebuah pekerjaan membuat kesempurnaan pada hasil yang dicapai.",
        "by": "Aristoteles"
    },
    {
        "quote": "Kesuksesan dan kegagalan adalah sama-sama bagian dalam hidup. Keduanya hanyalah sementara.",
        "by": "Shah Rukh Khan"
    },
    {
        "quote": "Hidup itu sudah susah dan kadang banyak masalah. Untuk itulah, terkadang hidup hanya perlu ditertawakan saja.",
        "by": "Ernest Prakasa"
    },
    {
        "quote": "Jadilah seperti nanas. Berdiri tegak, mengenakan mahkota, dan manis di dalamnya.",
        "by": "Katherine Gaskin"
    },
    {
        "quote": "Beberapa orang menciptakan kebahagiaan ke mana pun dia pergi, sementara orang yang lain menciptakan kebahagiaan setiap kali dia pergi.",
        "by": "Oscar Wilde"
    },
    {
        "quote": "Lebih baik bertempur dan kalah daripada tidak pernah bertempur sama sekali.",
        "by": "Arthur Hugh Clough"
    },
    {
        "quote": "Marilah kita selalu berbuat lebih baik karena sampai saat ini kita belumlah berbuat apa-apa.",
        "by": "St. Fransiskus"
    },
    {
        "quote": "Anda tidak akan bisa lari dari tanggung jawab pada hari esok dengan menghindarinya pada hari ini.",
        "by": "Abraham Lincoln"
    },
    {
        "quote": "Tuhan sering mengunjungi kita, tetapi kebanyakan kita sedang tidak ada di rumah.",
        "by": "Joseph Roux"
    },
    {
        "quote": "Jika kamu seorang CEO, kamu harus melakukan semua jenis pekerjaan yang mungkin tidak ingin kamu lakukan.",
        "by": "Elon Musk"
    },
    {
        "quote": "Saya merasa bahwa perusahaan terbaik dimulai bukan karena pendirinya menginginkan sebuah perusahaan, tetapi karena sang pendiri ingin mengubah dunia.",
        "by": "Mark Zuckerberg"
    },
    {
        "quote": "Pendidikan adalah senjata paling ampuh untuk mengubah dunia.",
        "by": "Nelson Mandela"
    },
    {
        "quote": "Anda mungkin bisa menunda, tapi waktu tidak akan menunggu.",
        "by": "Benjamin Franklin"
    },
    {
        "quote": "Penemuan terbesar sepanjang masa adalah bahwa seseorang bisa mengubah masa depannya hanya dengan mengubah sikapnya saat ini.",
        "by": "Oprah Winfrey"
    },
    {
        "quote": "Hitunglah umurmu dengan teman, bukan tahun. Hitunglah hidupmu dengan senyum, bukan air mata.",
        "by": "John Lennon"
    },
    {
        "quote": "Keuntungan dan kerugian adalah dua sisi dari satu koin yang sama. Terlalu takut rugi sama dengan menjauhi keuntungan.",
        "by": "Mario Teguh"
    },
    {
        "quote": "Setiap fase yang kamu jalani harus bisa mendatangkan pelajaran untuk naik ke fase berikutnya.",
        "by": "Merry Riana, Mimpi Sejuta Dolar"
    },
    {
        "quote": "Berhenti bercita-cita adalah tragedi terbesar dalam hidup manusia.",
        "by": "Andrea Hirata, Sang Pemimpi"
    },
    {
        "quote": "Man jadda wajada. Siapa yang bersungguh-sungguh, akan berhasil.",
        "by": "Ahmad Fuadi, Negeri 5 Menara"
    },
    {
        "quote": "Berpikir positif adalah salah satu cara terbaik ketika tidak punya pilihan.",
        "by": "Chairul Tanjung"
    },
    {
        "quote": "Tiap orang bisa punya mimpi, tapi tak semua bisa bangkitkan semangat tinggi.",
        "by": "Najwa Shihab"
    },
    {
        "quote": "Saya tidak berbicara dengan kata mungkin.",
        "by": "Abdurahman Wahid"
    },
    {
        "quote": "Semuanya kelihatan tidak mungkin sampai segala sesuatu selesai.",
        "by": "Nelson Mandela"
    },
    {
        "quote": "Anda tidak bisa pergi dari tanggungjawab esok hari dengan menghindarinya hari ini",
        "by": "Abraham Lincoln"
    },
    {
        "quote": "Anda ingin mengetahui siapa diri Anda? Jangan bertanya. Beraksilah!",
        "by": "Thomas Jefferson"
    },
    {
        "quote": "Arahkan mata Anda pada bintang-bintang dengan kaki tetap berpijak pada tanah.",
        "by": "Theodore Roosevelt."
    },
    {
        "quote": "Usaha dan keberanian tidak cukup tanpa tujuan dan arah perencanaan",
        "by": "John F. Kennedy"
    },
    {
        "quote": "Anda mungkin bisa menunda, tapi waktu tidak akan menunggu",
        "by": "Benjamin Franklin"
    },
    {
        "quote": "Penemuan terbesar sepanjang masa adalah bahwa seseorang bisa mengubah masa depannya hanya dengan mengubah sikapnya saat ini.",
        "by": "Oprah Winfrey"
    },
    {
        "quote": "Hadapkan wajahmu selalu ke arah matahari, sehingga bayangan akan jatuh di belakangmu.",
        "by": "Walt Whitman"
    },
    {
        "quote": "Jangan habiskan waktumu memukuli dinding dan berharap bisa mengubahnya menjadi pintu.",
        "by": "Coco Canel"
    },
    {
        "quote": "Sukses adalah saat persiapan dan kesempatan bertemu.",
        "by": "Bobby Unser"
    },
    {
        "quote": "Kendalikan nasibmu, atau orang lain yang akan melakukannya",
        "by": "Jack Welch"
    },
    {
        "quote": "Pekerjaan-pekerjaan kecil yg selesai dilakukan lebih baik daripada rencana-rencana besar yg hanya didiskusikan.",
        "by": "Peter Marshall"
    },
    {
        "quote": "Masa depan yang cerah tidak pernah dijanjikan pada siapapun. Kamu harus mengejarnya sendiri.",
        "by": "Wayne Dyer"
    },
    {
        "quote": "Yang membuatku terus berkembang adalah tujuan-tujuan hidupku.",
        "by": "Muhammad Ali"
    },
    {
        "quote": "Tidak ada yang akan berhasil kecuali kau melakukannya.",
        "by": "Maya Angelou"
    },
    {
        "quote": "Kalau orang-orang tahu betapa keras aku bekerja untuk mendapatkan keahlianku ini, aku tak akan terlihat luar biasa.",
        "by": "Michelangelo Buonarroti"
    },
    {
        "quote": "Ubah hidupmu hari ini. Jangan bertaruh pada masa depan, bertindaklah sekarang tanpa menunda.",
        "by": "Simone de Beauvoir"
    },
    {
        "quote": "Masa depan adalah milik mereka yang percaya akan keindahan mimpi mereka.",
        "by": "Eleanor Roosevelt"
    },
    {
        "quote": "Tidak masalah seberapa lambat kau berjalan asalkan kau tidak berhenti.",
        "by": "Confucius"
    },
    {
        "quote": "Orang sukses akan mengambil keuntungan dari kesalahan dan mencoba lagi dengan cara yang berbeda.",
        "by": "Dale Carnegie"
    },
    {
        "quote": "Usaha akan membuahkan hasil setelah seseorang tidak menyerah.",
        "by": "Napoleon Hill"
    },
    {
        "quote": "Kecemerlangan adalah melakukan hal yang biasa dengan cara yang sangat luar biasa.",
        "by": "John W. Gardner"
    },
    {
        "quote": "Kesenangan dalam sebuah pekerjaan membuat kesempurnaan pada hasil yang dicapai.",
        "by": "Aristoteles"
    }
]