[
    "Otot yang bekerja paling cepat ditubuh kita adalah otot dikelopak mata yang membuat kita berkedip. kita bisa berkedip 5kali dalam sedetik",
    "Coklat dapat membunuh anjing,karena langsung mempengaruhi jantung dan susunan syarafnya",
    "Tanpa dicampur ludah di dalam mulut, kita tidak akan merasakan rasa makanan",
    "Kuku jari tangan tumbuh 4 kali lebih cepat daripada kuku kaki",
    "13% orang di dunia adalah kidal",
    "Hampir semua lipstik mengandung sisik ikan",
    "Bayi yang baru lahir berat kepalanya 1/4 dari berat tubuhnya",
    "Kita sebenarnya melihat dengan otak. mata hanya berupa kamera yang mengirim data ke otak. 1/4 bagian dari 9otak digunakan untuk mengatur kerja mata",
    "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka,mereka akan murka dan menyengat dirinya sendiri",
    "Tahun 1830an saus tomat biasa dijual sebagai obat.",
    "Tiga monyet bijak punya nama: Mizaru (See no evil), Mikazaru (Hear no evil), and Mazaru (Speak no evil).",
    "India mempunyai Undang-undang hak untuk sapi",
    "Jika bersin terlalu keras dapat meretakkan tulang iga. JIka mencoba menahan bersin, bisa mengalami pecah pembuluh nadi di kepala dan leher trus mati . jika",
    "Nama negara Filipina berasal dari nama Raja Phillip",
    "Saudi Arabia berasala dari nama Raja Saud",
    "Anak-anak mempunyai 20 gigi awal. Orang dewasa punya 32",
    "Karena langkanya logam, piala Oscars yang dibagikan pada perang dunia ke II terbuat dari kayu",
    "Setiap Siklus 11 tahun, kutub magnet pada matahari bertukar tempat. Siklus ini",
    "Ada 318,979,564, 000 kemungkinan kombinasi pembukaan pertama pada catur.",
    "Ada lebih dari 300 bakteri pembentuk karang gigi",
    "Macan adalah anggota terbesar dalam keluarga kucing",
    "Nomer 172? dapat ditemukan pada uang kertas 5 dollar amerika, pada gambar semak-semak dibawah Lincoln Memorial.",
    "Pohon kelapa membunuh 150 orang tiap tahun. Lebih banyak daripada hiu",
    "Pada poster film ‘Pretty Woman” Julia Robets terlalu pendek untuk bisa sejajar dengan Richard Gere. Maka digunakan model Shelley Michelle sebagai tubuh Julia.",
    "Daerah kutub kehilangan matahari selama 186 hari dalam setahun",
    "Kode Telephone Internasional untuk Antartica adalah 672.",
    "Sebelum Masehi bahasa inggrisnya adalah B.C (Before Christ).",
    "Ikan hiu kehilangan gigi lebih dari 6000 buah setiap tahun,",
    "Julius Caesar tewas dengan 23 tikaman",
    "Nama mobil Nissan berasal dari bahasa jepang Ni : 2 dan San : 3. Nissan : 23",
    "Jerapah dan tikus bisa bertahan hidup lebih lama tanpa air dari pada unta",
    "Perut memproduksi lapisan lendir setiap dua minggu agar perut tidak mencerna organnya sendiri.",
    "98% dari perkosaan dan pembunuhan dilakukan oleh keluarga dekat atau teman korban.",
    "Semut dapat mengangkat beban 50 kali tubuhnya",
    "Deklarasi Kemerdekaan Amerika ditulis diatas kertas marijuana",
    "Titik diatas huruf i disebut “title”",
    "Sebutir kismis yang dijatuhkan kedalam gelas berisi sampanye segar akan bergerak naik turun dalam gelas",
    "Benjamin Franklin anak bungsu dari orangtua bungsu keturunan ke 5 dalam keluarga bungsu.",
    "Triskaidekaphobia adalah ketakutan pada 13. Paraskevidekatriaph obia adalah ketekukan pada hari jumat tanggal 13 (bisa terjadi antara 1-3 kali setahun). di",
    "Lidah jerapah panjangnya sekitar 50 cm",
    "Mulut menghasilkan 1 liter ludah setiap hari",
    "Kita bernafas kira-kira 23.000 kali setiap hari",
    "Kata ZIP (kode pos) adalah kepanjangan dari”Zoning Improvement Plan”.",
    "Coca-Cola mengandung Coca (yang merupakan zat aktif pada kokain) dari tahun 1885 sampai 1903.",
    "Rata-rata kita bicara 5000 kata tiap hari (walaupun 80% nya kita bicara pada diri sendiri)",
    "Seandainya kuota air dalam tubuh kita berkurang 1%, kita langsung merasa haus",
    "4 simbol raja pada kartu remi melambangkan 4 raja yang etrkenal di jaman masing-masing: Sekop = David/Raja Daud ; Keriting = Alexander the Great/Iskandar Agung ; Hati = Charlemagne/ Raja Prancis ; Wajik =Julius Caesar",
    "Seumur hidup kita meminum air sebanyak kurang lebih 75.000 liter",
    "Setiap orang, termasuk kembar identik, sidik jari dan tekstur lidahnya tidak ada yang sama.",
    "Titik merah pada 7-Up logo berasal dari penemunya yang bermata merah. Dia seorang albino.",
    "Pria kehilangan 40 helai rambut tiap hari. wanita 70 helai.",
    "Tanda “save” pada Microsoft Office programs menunjukan gambar floppy disk dengan shutter terbalik",
    "Albert Einstein dan Charles Darwin,keduanya menikah dengan sepupu pertama mereka (Elsa Löwenthal dan Emma Wedgewood).",
    "Unta punya 3 kelopak mata.",
    "Sehelai rambut di kepala kita mempunyai masa tumbuh 2 sampai 6 tahun sebelum diganti dengan rambut baru",
    "Seseorang masih akan sadar selama 8 detik setelah dipenggal",
    "Bom pertama sekutu dijatuhkan di Berlin pada perang dunia ke II. Membunuh satu-satunya gajah di Kebun Binatang Berlin.",
    "Rata-rata hujan jatuh dengan kecepatan 7 mil per jam",
    "Butuh 10 tahun bagi Leonardo Da Vinci untuk melukis Mona Lisa.Lukisan itu tidak ditandai dan di beri tanggal. Leonardo dan Mona mempunya susunan tulang",
    "Nama dari kembar gemini adalah Castor dan Pullox",
    "Gerakan Bruce Lee sangat cepat sehingga mereka harus melambatkan filam agar kita bisa melihat semua gerakannya.",
    "Satu kilo dari berat badan kita mengandung 7000 kalori",
    "Darah sama kental dengan air laut",
    "Air laut di samudra Atlantik lebih asin dari pada di samudra Pasifik",
    "Topeng tokoh Michael Myers di film horor ‘Helloween” sebenernya topeng tokoh Captain Kirk (Star Trek) yang di cat putih, karena kurang dana",
    "Nama asli butterfly (kupu-kupu) adalah flutterby.",
    "Bayi lahir setiap 7 detik",
    "Satu dari 14 wanita Amerika berambut pirang asli. Prianya hanya satu dari 17",
    "The Olympic adalah saudara dari kapal Titanic, dan melayani dengan selamat selama 25 tahun.",
    "Saat Titanic karam, 2228 orang ada di dalamnya. Hanya 706 yang selamat",
    "Di Amerika, seseorang didiagnosa menderita AIDS tiap 10 menit. Di Afrika, seseorang meninggal karena AIDS tipa 10 menit",
    "Sampai usia 6 bulan, bayi bisa menelan dan bernapas secara bersamaan. Orang dewasa tidak bisa",
    "Alasan kenapa diiklan jam kebanyakan jarum menunjuk pukul 10.10, karena jam seperti sedang tersenyum",
    "Tiap tahun bulan menjauh 3.82 cm dari bumi",
    "Saat kita bertahan hidup dan tidak ada bahan makanan, sabuk kulit dan sepatu keds adalah makanan terbaik untuk dimakan karena mengandung cukup gizi untuk",
    "Dalam satu tetes air mengandung 50 juta bakteri",
    "Dengan menaikan kaki pelan2 dan berbaring tenang dengan punggung lurus, kita tidak akan tenggelam di pasir hisap.",
    "Satu dari 10 orang hidup di suatu pulau",
    "Memakan seledri membuang kalori lebih banyak dari pada kalori yang terkandung dalam seledri itu sendiri",
    "Lobster dapat hidup selama 100 tahun",
    "Permen karet tidak dijual di Disney Land",
    "Mangunyah permen karet saat mengupas bawang mencegah kita menangis",
    "Rahang kucing gak bisa bergerak kekiri dan kanan",
    "Nama Artic (kutub utara) berarti beruang dalam bahasa Yunani (Arktos), dan memang beruang kutub hanya ada di kutub utara",
    "Jika kira berdiri di dasar sumur, kita bisa melihat bintang walaupun di siang hari",
    "Suara yang kita dengar dari dalam kerang bukan suara ombak laut, tapi suara aliran darah dalam kepala kita.",
    "Orang kebanyak yang menderita ketakutan pada ruang terbuka (kenophobia) daripada ketakukan pada ruang tertutup (claustrophobia) .",
    "Tehnik mengaduk terbaik bukan dengan gerakan memutar, tapi dengan gerakan huruf W",
    "Adegan band yang terus bermain musik saat Titanic tenggelam adalah kisah nyata",
    "Buku Guinness Book of Records memegang rekor sebagai buku yang paling banyak dicuri dari perpustakaan",
    "35% dari orang yang ikut kontak jodoh lewat internet, sudah menikah",
    "CocaCola dulu berwarna hijau",
    "Secara fisik, babi tidak bisa melihat ke langit",
    "Semua beruang kutub kidal",
    "Kelelawar selalu belok kiri jika terbang keluar gua",
    "Jim Henson pertama kali memakai kata Muppet. Kombinasi dari marionette dan puppet.",
    "Gajah satu-satunya hewan yang tidak bisa meloncat",
    "The Michelin man (figur berbaju dan bertopi putih diiklan Michelin) bernama Mr. Bib. nama aslinya Bibendum pada iklan pertama tahun 1896.",
    "Kita tidak bisa menjilat siku kita sendiri",
    "Kata lethologica menggambarkan saat dimana kita tidak bisa mengingat apa yang kita inginkan.",
    "Sekitar 14% pecandu yang menggunakan jarum suntik, positif HIV.",
    "Kalimat yang bisa dibaca sama dari depan dan belakang (racecar, kayak, tamat) disebut palindrome .",
    "Siput bisa tidur selama 3 tahun",
    "Diatas khatulistiwa melintas sekitar 200 satelit asing, termasuk satelit mata-mata",
    "Orang di Cina lebih banyak yang berbahasa Inggris dari pada orang di Amerika",
    "Karena pengaruh rotasi bumi, kalau kita melempar kearah barat, lemparan kita akan lebih jauh jatuhnya dari pada kearah timur",
    "Satu dari 9000 orang menderita albino",
    "Kursi listrik ditemukan oleh seorang dokter gigi",
    "Kita berulang tahun bersama 9 juta orang dari seluruh dunia",
    "Setiap manusia dalam hidupnya rata-rata habis untuk menunggu dilampu merah selama 2 minggu",
    "Botol aqua dan tempat makan plastik baru bisa terurai dengan sempurna dalam tanah setelah 50.000 tahun",
    "Kucing bisa membuat lebih dari 100 bunyi vokal, anjing hanya bisa sekitar 10",
    "Gigi berang-berang tak pernah berhenti tumbuh",
    "Kelelawar adalah satu-satunya mamalia yang bisa terbang",
    "Jika boneka Barbie adalah manusia, ukurannya adalah 39-23-33 (99-58,5-84 cm). Tingginya sekitar 215 cm dan punya leher 2kali lebih panjang daripada manusia normal",
    "Tikus beranakpinak sangat cepat dan dalam waktu 18 bulan, dua tikus dapat memiliki lebih dari 1 juta keturunan.",
    "Memakai Headphone selama 1 jam dapat mengembangbiakan bakteri dalam kuping 700 kali lebih cepat.",
    "Seekor Babon bernama ‘Jackie” menjadi prajurit resmi dalam angkatan bersenjata Afrika Selatan pada Perang Dunia I",
    "Bibliophile adalah sebutan untuk kolektor buku-buku langka. Bibliopole adalah penjual buku-buku langka",
    "Jantung ikan paus biru berdenyut 9 kali dalam semenit",
    "Arabic numerals bukan berasal dari Arab, tapi diciptakan di India.",
    "Kupu-kupu melihat dengan 12000 mata",
    "Bulan February tahun 1865 adalah satu-satunya bulan dalam catatan sejarah yang tidak sempat mengalami bulan purnama.",
    "Ayam yang sudah terpenggal lehernya masih mampu lari sepanjang lapangan bola sebelum benar-benar mati.",
    "Kecoak bisa hidup 9 hari tanpa kepala, dan akan mati karena kelaparan",
    "Di Bumi, satu tahun adalah 365 hari. Di planet Merkurius satu tahun adalah 2 hari",
    "Umur dari capung adalah 24 jam",
    "Pada Usia 3 bulan janin manusia mulai terbentuk sidik jari.",
    "Butuh waktu 6 bulan untuk kuku kaki tumbuh dari bawah paling bawah sampai ujung kuku.",
    "Daya ingat ikan hanya 3 detik",
    "Bulan purnama 9 kali tebih terang daripada bulan setengah.",
    "Untuk setiap patung memorial orang diatas kuda, jika 2 kaki depan kuda mengangkat, maka orang tersebut tewas dalam pertempuran, jika satu kaki kuda yang",
    "Beruang dewasa dapat lari secepat kuda",
    "Tulang kuda lebih banyak 18 buah dari tulang manusia",
    "Ubur-ubur terdiri dari 95% air",
    "Kulit Zebra adalah putih yang bergaris hitam",
    "Kecuali manusia dan monyet, semua mamalia buta warna",
    "Biji apel mengandung sianida",
    "Tikus dan kuda tidak bisa muntah",
    "Penguin adalah burung yang tidak bisa terbang tapi bisa berenang.",
    "Astronot dilarang mengkonsumsi kacang sebelum menjelajah ruang angkasa karena jika buang angin dalam baju khusus astronot dapat membahayakan mereka.",
    "Winston Churchill lahir di toilet wanita saat acara dansa",
    "Sebelum ada pesawat jet, Jetlag disebut Boatlag",
    "Kucing berkeringat melalui telapak kakinya (terutama saat mendengar gonggongan anjing)",
    "Kucing tidak bisa merasakan rasa manis",
    "Coklat meleleh dalam mulut karena titik lelehnya adalah 35 derajat celcius",
    "Dalam perang dahulu, orang yang buta warna dibutuhkan dalam tim pendeteksi kamuflase di militer",
    "Sapi tidak punya gigi atas",
    "Hedenophobic berarti takut akan kesenangan.",
    "Pendeta Mesir kuno mencabuti setiap helai rambut dan bulu dari badan mereka.",
    "Buaya tidak bisa menjulurkan lidah.",
    "Kentut sapi termasuk penyebab utama global warming",
    "Semut selalu jatuh miring ke kanan jika diberi racun serangga",
    "Kucing rumah benci bau lemon dan semua yang berbau sitrus",
    "Donal Bebek dilarang beredar di Finlandia karena Donal tidak pakai celana",
    "Nama asli Donal bebek adalah Donald Flauntleroy Duck",
    "Indra perasa kupu-kupu ada dikakinya",
    "Dry Ice tidak meleleh, tapi menguap",
    "Mata burung unta lebig besar dari otaknya",
    "Bintang laut tidak punya otak",
    "Tiap manusia punya telinga yang berbeda",
    "Telur segar tenggelam diair, telur yang kadaluarsa mengambang",
    "80% dari seluruh binatang di dunia adalah serangga",
    "Kacang adalah salah satu bahan untuk membuat dinamit",
    "Ratu Elizabeth I menderita Anthophobia (takut akan mawar)",
    "RSVP adalah Respondez s”il Vous Plait yang artinya ‘mohon jawaban”",
    "Mata manusia yang sehat (tidak buta warna) dapat menbedakan 500 jenis warna abu- abu.",
    "Ikan mas yang bunting disebut ‘twit”.",
    "Eropa adalah benua tanpa padang pasir",
    "Lalat meloncat mundur saat akan terbang",
    "Sekeor kucing memiliki 32 otot pada tiap telinga",
    "A honeybee can fly at fifteen miles per hour.",
    "Macan mempunyai kulit yang belang,bukan hanya bulu yang belang.",
    "A jiffy is the scientific name for 1/100th of a second.",
    "Hanya 3 malaikat, Gabriel, Michael dan Lucifer yang disebut dalam injil",
    "Kambing mempunya pupil mata segi empat",
    "Novel pertama yang menggunakan mesin tik adalah Tom Sawyer",
    "Hamster sangat suka makan jangkrik",
    "Pemantik ditemukan sebelum korek api",
    "Rata-rata dalam setiap batang permen coklat terdapat serangga yang meleleh bersamanya.",
    "Tanduk badak terbuat dari rambutnya yang mengeras",
    "Perang paling singkat dalam sejarah adalah perang Zanzibar and England tahun 1896. Zanzibar menyerah setelah 38 menit.",
    "Kutu rambut sebenarnya lebih suka hidup di kulit kepala yang bersih dari pada yang kotor",
    "Kulit beruang kutub sebenarnya hitam. Bulunya berwarna bening, dan tampak putih di salju.",
    "Elvis mempunyai saudara kembar bernama Garon, yang meninggal saat lahir, maka nama tengah Elvis adalah Aron, untuk menghormati saudaranya.",
    "Landak punya sidik jari yang mirip manusia.",
    "Kuda Nil kentut lewat mulut.",
    "Shakespeare yang menemukan kata assassination dan bump.",
    "Mahluk yang bisa tersipu-sipu hanya manusia",
    "Jika kita memelihara ikan mas dalam ruangan yang gelap, warnanya akan berubah putih.",
    "Wanita berkedip dua kali lebih banyak dari pria.",
    "Nama Jeep (jip) diampil dari singkatan GP, bahasa militer untuk General Purpose.",
    "Orang yang menggunakan tangan kanan, kira-kira, 9 tahun lebih panjang umur dari orang kidal",
    "Jika semua emas dalam laut ditambang, setiap manusia didunia bisa mendapat emas 20 kg masing2.",
    "Jika lever manusia berhenti bekerja, manusia akan mati dalam 8 samapai 24 jam",
    "Seorang quidnunc adalah sebutan untuk orang yang selalu ingin tahu gosip terbaru.",
    "Jika matahari tiba-tiba padam, butuh 8 menit bagi manusia untuk menyadarinya.",
    "Leonardo Da Vinci yang menemukan gunting, helikopter, dan banyak alat lainnya.",
    "Dalam 4000 tahun, tidak ada jenis binatang peliharaan baru."
]